var materials1 = [
        {
            img: "laminat.jpg",
            title: "Фасады из ламината",
            text: [
                "Матовые и глянцевые фасады из высококачественного ламината </br> с использованием лазерной запайки. </br> Идеально подойдет, если нужна лаконичная светлая кухня по демократичной цене.",
                "От 850'000 рублей за готовую кухню (включая сборку и доставку)",
                "Строка перехода к кнопке",
            ]
        },
        {
            img: "lak.jpg",
            title: "Лак",
            text: [
                "Фасады из массива дерева с ручной подборкой рисунка. </br> На 100% экологически чистый и натуральный материал. </br> Для дополнительной защиты фасады обработаны лаком на водной основе.",
                "От 1'340'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "shpon.jpg",
            title: "Шпон натуральный",
            text: [
                "Фасады из натурального шпона. </br> Доступно более 20 различных вариантов.</br> В числе лидеров, конечно, орех и дуб. Поверхность защищена дополнительным слоем лака. </br> Подбор рисунка уникален, используются только ценные породы.",
                "От 1'512'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "glass.jpg",
            title: "Фасады из стекла",
            text: [
                "Фасады из стекла для кухни смотрятся особенно шикарно. </br> Могут быть глянцевыми или матовыми. </br> Фасады из стекла могут быть выкрашены в любой цвет по палитре NCS / RAL.",
                "От 1'630'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "beton.jpg",
            title: "Бетон (3 цвета)",
            text: [
                "Один из самых известных фасадов LEICHT.</br> На МДФ-основу ручным способом наносится бетон и покрывается лаком на водной основе для дополнительной защиты. </br> Такие фасады могут быть белого, серого, и темно-серого цветов.",
                "От 1'630'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "stone.jpg",
            title: "Камень (2 цвета)",
            text: [
                "Фасады с применением технологии напыления каменной стружки </br> на высококачественную основу из МДФ. </br> Холодные на ощупь фасады для брутальных и минималистичных интерьеров. </br>Доступные цвета: бежевый и серый.",
                "От 1'630'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "metal.jpg",
            title: "Металл",
            text: [
                "Фасады с применением технологии напыления металлической стружки </br> на высококачественную основу из МДФ. </br> Холодные на ощупь фасады для брутальных и минималистичных интерьеров. </br> Доступные цвета: бронза и антрацит.",
                "От 1'800'000 рублей за готовую кухню (включая сборку и доставку)",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon2.png",
            title: "Алюминий",
            text: [
                "Фасады из металла сейчас на пике популярности! Перед вами кухня из трендового алюминия и натурального дерева. Ее конфигурация актуальна для объединенных пространств, где открытые полки кухни выступают в качестве «продолжения» интерьера жилой зоны.",
                "От 1'300'000 рублей за готовую кухню",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        }
];
var materials2 = [
        {
            img: "gal1.jpg",
            title: "Кухня в г. Остин,</br> США ",
            text: [
                "Фасады из стекла, черный глянец, белый глянец </br> Сантехника Дорнбрахт </br> Задачей проекта было создать современную кухню, которая хорошо сочеталась бы с жилой зоной и служила отличным местом для сбора семьи и друзей",
                "Контрастные цвета глянцевого стекла успешно разбавляются теплым оттенком и текстурой натурального дерева",
                " ",
            ]
        },
        {
            img: "gal2.jpg",
            title: "Кухня в Казани,</br> Россия",
            text: [
              "Фасады – матовый лак </br> Техика – Falmec </br> Задачей этого проекта было создать максимально светлую легкую кухню, для комфортных и теплых семейных собраний, с удобной зоной готовки",
              " ",
            ]
        },
        {
            img: "gal3.jpg",
            title: "Кухня в г. Гульт, </br> Франция",
            text: [
              "Материалы фасадов: натуральный шпон и однотонный ламинат, покрытый лаком</br> Описание техники </br> Проект выполнен в традиционном американском стиле – с большим островом нишами для барных стульев – для уютного семейного общения в процессе готовки",
              " ",
            ]
        },
        {
            img: "gal4.jpg",
            title: "Кухня в г. Гаосюн, </br>Тайвань",
            text: [
              "Ламинат серый и ламинат структурированный, с фактурой под дерево</br> Техника Bosch, Liebherr </br>Сантехника Gessi</br> Главный элемент этой кухни – п-образная барная стойка, служащая обеденной зоной, а так же разделяющая гостиную и кухню. Отделка панелями под дерево делает кухню более уютной и мягкой.",
              " ",
            ]
        },
        {
            img: "gal5.jpg",
            title: "Кухня в г. Клостернойбург, </br> Австрия",
            text: [
              "Фасады: ламинат, покрытый лаком с покрытием, защищающим от отпечатков пальцев</br> Техника: Gaggenau </br> Дизайн кухни повторяет архитектуру здания  -  в современном стиле, со множеством прямых линийДве параллельные зоны для приготовления и поглощения пищи, включая плиты для барбекю, кухонный ансамбль предполагает достаточно места для праздничной вечеринки со всей семьей.",
                " ",
            ]
        },
        {
            img: "gal6.jpg",
            title: "Кухня в г. Лауинген, </br> Германия ",
            text: [
              "Фасады – матовый лак </br> Задачей этого проекта было создать максимально светлую, просторную гостеприимную кухню. Для этого для кухни были выбраны светлые фасады, обеденный стол и элемент на острове – из натурального дерева. И расположение кухни было выбрано таким образом, чтобы максимально удачно вписаться ближе к панорамным окном, выходящим во двор, и делающим деревья и сад частичкой кухни.",
              " ",
            ]
        },
        {
            img: "gal7.jpg",
            title: "Кухня в г. Рио-де-Жанейро, </br> Бразилия",
            text: [
              "Фасады – стекло, фасады окрашены по палитре Le Corbusier в английский бледно-зеленый </br> Техника Gaggenau </br> Сантехника – Hansgrohe Axor </br> На этой кухне стояла задача создать максимально удобную и функциональную систему хранения внутри и контрастную к теплой деревянной отделке стен снаружи мебель.",
              " ",
            ]
        },
        {
            img: "gal8.jpg",
            title: "Кухня в г. Сан-Паулу,</br> Бразилия",
            text: [
              "Фасады Шпон натуральный и глубокий матовый лак </br> Техника – Gaggenau </br> Смесители Paffoni </br> Задача этого проекта – разбавить и смягчить грубую отделку полов и стен под бетон мягкой и теплой текстурой дерева. Большой функциональный остров вмещает в себя обеденную зону на 6 человек и зону готовки и мойки. Естественный свет из большого окна завершает эту композицию и делает ее максимально уютной и гармоничной",
              " ",
            ]
        }
]
