var materials1 = [
        {
            img: "11.jpg",
            title: "Фасады из ламината",
            text: [
                "Матовые и глянцевые фасады из высококачественного ламината с использованием лазерной запайки. Если нужна лаконичная светлая кухня по демократичной цене.",
                "От 100’000 рублей за квадрат",
                "Строка перехода к кнопке",
            ]
        },
        {
            img: "fon.jpg",
            title: "Шпон натуральный",
            text: [
                "Фасады из натурального шпона. Доступно более 20 различных вариантов. В числе лидеров, конечно, орех и дуб. Поверхность защищена дополнительным слоем лака. Подбор рисунка уникален, используются только ценные породы.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon2.png",
            title: "Фасады из стекла",
            text: [
                "Фасады из стекла для кухни смотрятся особенно шикарно. Могут быть глянцевыми или матовыми. Ключевая особенность, что фасады из стекла могут быть выкрашены в любой цвет по палитре NCS / RAL.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon.jpg",
            title: "Бетон (3 цвета)",
            text: [
                "Один из самых известных фасадов LEICHT. На МДФ-основу ручным способом наносится бетон и покрывается лаком на водной основе для дополнительной защиты. Такие фасады могут быть белого, серого, и темно-серого цветов.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon2.png",
            title: "Камень (2 цвета)",
            text: [
                "Фасады с применением технологии напыления каменной стружки на высококачественную основу из МДФ. Холодные на ощупь фасады для брутальных и минималистичных интерьеров. Доступные цвета: бежевый и серый.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon.jpg",
            title: "Металл",
            text: [
                "Фасады с применением технологии напыления металлической стружки на высококачественную основу из МДФ. Холодные на ощупь фасады для брутальных и минималистичных интерьеров. Доступные цвета: бронза и антрацит.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon2.png",
            title: "Керамика (3 цвета)",
            text: [
                "Невероятные по красоте фасады из керамики переводят ваш интерьер в другую лигу. В отличие от камня такие фасады наносятся листовым способом и обрамляются в алюминиевую кромку. Доступные цвета: Oxid, белый, серый.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "fon.jpg",
            title: "Массив дерева",
            text: [
                "Фасады из массива дерева с ручной подборкой рисунка. На 100% экологически чистый и натуральный материал. Для дополнительной защиты фасады обработаны лаком на водной основе.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        }
];
var materials2 = [
        {
            img: "gal1.jpg",
            title: "Фасады из ламината1",
            text: [
                "Матовые и глянцевые фасады из высококачественного ламината с использованием лазерной запайки. Если нужна лаконичная светлая кухня по демократичной цене.",
                "От 100’000 рублей за квадрат",
                "Строка перехода к кнопке",
            ]
        },
        {
            img: "gal2.jpg",
            title: "Шпон натуральный1",
            text: [
                "Фасады из натурального шпона. Доступно более 20 различных вариантов. В числе лидеров, конечно, орех и дуб. Поверхность защищена дополнительным слоем лака. Подбор рисунка уникален, используются только ценные породы.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal3.jpg",
            title: "Фасады из стекла1",
            text: [
                "Фасады из стекла для кухни смотрятся особенно шикарно. Могут быть глянцевыми или матовыми. Ключевая особенность, что фасады из стекла могут быть выкрашены в любой цвет по палитре NCS / RAL.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal4.jpg",
            title: "Бетон (3 цвета)1",
            text: [
                "Один из самых известных фасадов LEICHT. На МДФ-основу ручным способом наносится бетон и покрывается лаком на водной основе для дополнительной защиты. Такие фасады могут быть белого, серого, и темно-серого цветов.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal5.jpg",
            title: "Камень (2 цвета)",
            text: [
                "Фасады с применением технологии напыления каменной стружки на высококачественную основу из МДФ. Холодные на ощупь фасады для брутальных и минималистичных интерьеров. Доступные цвета: бежевый и серый.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal6.jpg",
            title: "Металл",
            text: [
                "Фасады с применением технологии напыления металлической стружки на высококачественную основу из МДФ. Холодные на ощупь фасады для брутальных и минималистичных интерьеров. Доступные цвета: бронза и антрацит.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal7.jpg",
            title: "Керамика (3 цвета)",
            text: [
                "Невероятные по красоте фасады из керамики переводят ваш интерьер в другую лигу. В отличие от камня такие фасады наносятся листовым способом и обрамляются в алюминиевую кромку. Доступные цвета: Oxid, белый, серый.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        },
        {
            img: "gal8.jpg",
            title: "Массив дерева",
            text: [
                "Фасады из массива дерева с ручной подборкой рисунка. На 100% экологически чистый и натуральный материал. Для дополнительной защиты фасады обработаны лаком на водной основе.",
                "От 100’000 рублей за квадрат",
                "Доступен как в натуральном, так и в искусственном материале",
            ]
        }
]
