var materials = [
        {
            img: "fon2.png",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
                "От 100’000 рублей за квадрат"
            ]
        },
        {
            img: "fon.jpg",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
            ]
        },
        {
            img: "fon2.png",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
                "От 100’000 рублей за квадрат"
            ]
        },
        {
            img: "fon.jpg",
            title: "Классное покрытиe",
            text: [
                "От 100’000 рублей за квадрат"
            ]
        },
        {
            img: "fon2.png",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
            ]
        },
        {
            img: "fon.jpg",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
                "От 100’000 рублей за квадрат"
            ]
        },
        {
            img: "fon2.png",
            title: "Классное покрытиe",
            text: [
                "От 100’000 рублей за квадрат"
            ]
        },
        {
            img: "fon.jpg",
            title: "Классное покрытиe",
            text: [
                "Основное преимущество этого покрытия состоит в том, что оно вот такое и такое, а самое главное - вот такое",
            ]
        }
]
